<?php


/*
 * 7.3.	Структуры
 * Базовый уровень
 * Задание: написать программу согласно заданию.
 */

/* Фамилия Амплуа Возраст Количество игр Количество голов
 * Определить лучшего форварда, и вывести сведения о футболистах, 
 * сыгравших менее 5-ти игр.
 */

/*
 * Что здесь селать? Я бы тут использовал базу данных.
 * Тём,посмотри сам этот задачник.
 * Меня интересуют разделы от "Структуры(7.3 стр.116) до конца учебника.
 * Ну тут еще более - менее понятен раздел 9.раздел 11 есть ли вообще смысл выполнять?
 * короче,нужно созвониться)
 * Кстати, task3 - прикольное решение,но твое не работало) 
 * сравни мои правки с твоим коммитом.
 * Кстати в index.php мои правки задания под *,которые я не стал заливать на гитхаб.
 */
